Repository: emilJSX/djbazar_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Adinizi daxil edin...
ru: Введите своё имя...

source: E-mail daxil edin...
ru: Введите свою почту...

source: Başlığ
ru: Заголовок

source: Probleminizi izah edin...
ru: Опишите свою проблему...

source: Axtariş...
ru: Поиск...

source: Fikirinizi təsvir edin...
ru: Оставьте отзыв...

source: Adınızı daxil edin...
ru: Введите своё имя...

source: Ad
ru: Имя

source: Qiymət
ru: Цена

source: Haqqında
ru: Описание товара

source: Şəkil
ru: Фото

source: Kateqoriyalar
ru: Kатегория

source: Mövzu
ru: Tема

source: Mesaj
ru: Cообщение

source: Kontakt
ru: Kонтакт

source: Məhsul yarat
ru: Создать товар

source: Göndər
ru: Отправить

source: Xüsusiyyətlər
ru: Характеристики

source: Açıqlama
ru: О товаре

source: Şərhlər
ru: Kомментарий

source: Rəylər
ru: Коментарии

source: Saytımız
ru: Наш Сайт

source: Nömrə
ru: Номер телефона

source: Əlaqə Nömrə
ru: Номер продавца

source: Kategoriya
ru: Kатегории

source: Yaradılma Tarixi
ru: Дата

source: Mehsulların Kateqoriyaları
ru: Категории продуктов

source: Mehsullar
ru: Продукты

source: Mahnıların Sıyahı
ru: Список Песен

source: DjBazar.az sayitinda reklam
ru: Реклама на DjBazar.az

source: İşlənmiş (ikinci əl) Dj, Səs ve İşıq avadanlığların satıldığı yeganə bir platformadır.
ru: Б / у (использованный) является единственной платформой для продажи диджейского, звукового и светового оборудования.

source: DjBazar.az saytında reklam sizin brendləriniz, məhsullarınız, xidmətləriniz, aksiyalarınız və əhəmiyyətli hadisələriniz barədə məlumatı çox geniş auditoriyaya çatdırmaq üçün ən gözəl üsüllarından biridir!
ru: Реклама на DjBazar.az - это один из лучших способов донести до широкой аудитории информацию о ваших брендах, продуктах, услугах, рекламных акциях и важных событиях!

source: Siz həm brendinizin tanınmasının əhəmiyyətli dərəcədə artmasına, həm də məhsullarınız barədə məlumatın geniş yayılmasına nail olacaq, və həmçinin şirkətlərinizin internet saytlarının ziyarət edilməsinin sadə üsülla çoxalması imkanını əldə edəcəksiniz.
ru: Вы добьетесь значительного роста узнаваемости бренда и широкой осведомленности о ваших продуктах, а также простого способа повысить видимость сайтов вашей компании.

source: Sizinlə əməkdaşlığa şad olardıq!
ru: Мы будем рады сотрудничать с вами!

source: Axtardığınız mehsul mövcud deyil
ru: Продукт не найден

source: Bu Kateqoriyada mehsul mövcud deyil
ru: В этом Категории товар не найден

source: Axtardığınız məhsul mövcud deyil
ru: Продукт не найден

source: Sizin mesajınız uğurla çatdırıldı. 24 saat ərzində E-poçt cavablanacağ!
ru: Ваше сообщение успешно отправлено. В течении 24ч вам ответят на E-mail

source: Menu
ru: Меню

source: Saytda Reklam
ru: Реклама на сайте

source: Contact
ru: Контакты

source: Sosiyal Şəbəkələrimiz
ru: Социальные сети
